{
  "hospitals": [
    {
      "name": "Hôpital Bichat-Claude Bernard",
      "place_id": "bichat-paris",
      "description": "L'Hôpital Bichat-Claude Bernard est un CHU parisien de premier plan, particulièrement reconnu comme centre de référence nationale pour les maladies infectieuses et tropicales. Situé dans le 18e arrondissement de Paris, cet établissement accueille patients français et internationaux.\n\nHistoriquement, Bichat s'est construit une réputation exceptionnelle en maladies infectieuses, virologie et immunologie clinique. L'hôpital dispose de laboratoires de pointe certifiés en biosécurité de niveau 3, permettant le diagnostic et le traitement des pathologies infectieuses les plus complexes.\n\nL'établissement se distingue par son engagement dans la recherche clinique et fondamentale, participant activement à de nombreux essais thérapeutiques. Les services d'urgences spécialisées et le service de réanimation fonctionnent en permanence.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": true,
        "cardiologist": false,
        "pulmonologist": true,
        "nephrologist": true,
        "gasteroenterologist": true,
        "endocrinologist": true,
        "dermatologist": true,
        "ent": false,
        "gynecologist": false,
        "urologist": false,
        "orthopedist": false,
        "psychologist": true,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": false
      }
    },
    {
      "name": "Hôpital Lariboisière",
      "place_id": "lariboisiere-paris",
      "description": "L'Hôpital Lariboisière est un CHU universitaire situé dans le 10e arrondissement de Paris, spécialisé en pathologies infectieuses et maladies vasculaires. Fondé en 1781, cet établissement historique a constamment évolué pour rester à l'avant-garde de la médecine.\n\nLariboisière s'est progressivement construit une solide réputation en traitement des infections complexes, maladies vasculaires et chirurgie vasculaire. L'hôpital dispose de services d'urgences performants adaptés aux pathologies infectieuses et vasculaires.\n\nL'établissement combine tradition et modernité avec des équipements médicaux de dernière génération. Les équipes pluridisciplinaires assurent une prise en charge optimale des patients les plus complexes.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": true,
        "cardiologist": true,
        "pulmonologist": true,
        "nephrologist": false,
        "gasteroenterologist": false,
        "endocrinologist": true,
        "dermatologist": true,
        "ent": false,
        "gynecologist": false,
        "urologist": true,
        "orthopedist": false,
        "psychologist": true,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": false
      }
    },
    {
      "name": "Hopital Beaujon",
      "place_id": "beaujon-clichy",
      "description": "L'Hôpital Beaujon, situé à Clichy-la-Garenne dans les Hauts-de-Seine, est un établissement de santé contemporain offrant une prise en charge globale et intégrée. Avec plus de 800 lits, cet hôpital accueille des patients issus de l'Île-de-France et au-delà.\n\nBeaujon s'est progressivement affirmé comme un centre d'excellence en chirurgie générale, cardiologie, gastro-entérologie et urgences. L'établissement dispose d'un bloc opératoire dédié hautement spécialisé, permettant la réalisation de plus de 15 000 interventions chirurgicales par an.\n\nL'hôpital place la qualité de service au cœur de ses préoccupations avec des services d'urgences performants, une unité de soins intensifs complète et un accueil patient privilégié.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": false,
        "cardiologist": true,
        "pulmonologist": true,
        "nephrologist": true,
        "gasteroenterologist": true,
        "endocrinologist": true,
        "dermatologist": false,
        "ent": true,
        "gynecologist": true,
        "urologist": true,
        "orthopedist": true,
        "psychologist": true,
        "neurosurgeon": false,
        "pediatric_surgeon": true,
        "orthopedic_surgeon": true
      }
    },
    {
      "name": "Institut hospitalier franco-britannique - Site Kléber",
      "place_id": "franco-britannique-kléber",
      "description": "L'Institut hospitalier franco-britannique est un établissement de santé privé de renom situé à Levallois-Perret. Cet hôpital de qualité combine les standards médicaux français et les pratiques britanniques d'excellence.\n\nL'établissement se distingue par une prise en charge personnalisée et des équipements modernes. Il dispose de services chirurgicaux performants, d'une unité de soins intensifs et d'urgences adaptées.\n\nLe site Kléber accueille des patients bénéficiant d'une couverture sociale et complémentaire. L'hôpital s'engage pour l'excellence médicale et le confort du patient.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": false,
        "cardiologist": true,
        "pulmonologist": true,
        "nephrologist": false,
        "gasteroenterologist": true,
        "endocrinologist": false,
        "dermatologist": false,
        "ent": true,
        "gynecologist": true,
        "urologist": false,
        "orthopedist": true,
        "psychologist": true,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": true
      }
    },
    {
      "name": "Hôpital Saint-Louis",
      "place_id": "saint-louis-paris",
      "description": "L'Hôpital Saint-Louis est un centre hospitalier universitaire de renommée internationale, situé au cœur de Paris. Fondé en 1607, il s'est progressivement spécialisé dans les domaines stratégiques de l'hématologie, l'oncologie et les maladies infectieuses.\n\nCet établissement de pointe dispose de structures de recherche clinique parmi les plus modernes d'Europe. Il accueille des patients en provenance de toute la France et de l'étranger pour bénéficier de traitements innovants. L'hôpital participe activement à de nombreux essais cliniques et programmes de recherche médicale.\n\nAu-delà de ses activités cliniques, Saint-Louis s'illustre par ses missions d'enseignement médical et de formation continue.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": true,
        "cardiologist": false,
        "pulmonologist": true,
        "nephrologist": true,
        "gasteroenterologist": true,
        "endocrinologist": true,
        "dermatologist": true,
        "ent": false,
        "gynecologist": false,
        "urologist": true,
        "orthopedist": false,
        "psychologist": true,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": false
      }
    },
    {
      "name": "American Hospital of Paris",
      "place_id": "american-hospital-paris",
      "description": "L'American Hospital of Paris est un établissement de santé privé de prestige situé à Neuilly-sur-Seine. Depuis 1906, cet hôpital de renommée internationale accueille une clientèle internationale bénéficiant d'une prise en charge haut de gamme.\n\nL'hôpital dispose d'équipements diagnostiques et thérapeutiques de pointe, conformes aux standards internationaux. Les services d'urgences, de chirurgie générale et spécialisée sont opérationnels 24h/24.\n\nL'établissement se distingue par un environnement de qualité, un personnel multilingue et une approche personnalisée de la médecine. Les patients bénéficient d'une continuité de soins optimale et d'une hospitalisation dans un cadre confortable.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": false,
        "cardiologist": true,
        "pulmonologist": true,
        "nephrologist": false,
        "gasteroenterologist": true,
        "endocrinologist": true,
        "dermatologist": true,
        "ent": true,
        "gynecologist": true,
        "urologist": true,
        "orthopedist": true,
        "psychologist": true,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": true
      }
    },
    {
      "name": "Fondation ophtalmologique Adolphe de Rothschild",
      "place_id": "rothschild-paris",
      "description": "La Fondation ophtalmologique Adolphe de Rothschild est un centre de référence nationale et internationale spécialisé exclusivement en ophtalmologie. Situé dans le 19e arrondissement de Paris, cet établissement de prestige bénéficie d'une réputation exceptionnelle.\n\nLa fondation dispose de technologies ophtalmologiques parmi les plus avancées au monde. Elle accueille des patients souffrant de pathologies oculaires complexes et participe activement à la recherche en ophtalmologie.\n\nL'établissement offre des services complets incluant consultation, diagnostic, chirurgie ophtalmologique et suivi personnalisé. Les professionnels de santé sont des experts reconnus dans leurs domaines spécialisés.",
      "fire_fighter": false,
      "social_worker": true,
      "professionnal": {
        "internist": false,
        "pmr": false,
        "rheumatologist": false,
        "cardiologist": false,
        "pulmonologist": false,
        "nephrologist": false,
        "gasteroenterologist": false,
        "endocrinologist": false,
        "dermatologist": true,
        "ent": false,
        "gynecologist": false,
        "urologist": false,
        "orthopedist": false,
        "psychologist": true,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": false
      }
    },
    {
      "name": "Hôtel-Dieu",
      "place_id": "hotel-dieu-paris",
      "description": "L'Hôtel-Dieu est un établissement hospitalier historique situé au cœur de l'Île de la Cité à Paris. Fondé au VIIe siècle, c'est l'un des plus anciens hôpitaux d'Europe, qui a constamment modernisé ses services.\n\nLe CHU Hôtel-Dieu dispose de services d'urgences performants, d'une réanimation spécialisée et de chirurgie polyvalente. L'établissement accueille les patients en situation d'urgence vitale et assure une prise en charge complète.\n\nEn tant que CHU, Hôtel-Dieu participe à l'enseignement médical et à la recherche clinique. L'hôpital bénéficie d'une localisation privilégiée et d'équipements adaptés aux pathologies urgentes.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": false,
        "cardiologist": true,
        "pulmonologist": true,
        "nephrologist": true,
        "gasteroenterologist": true,
        "endocrinologist": true,
        "dermatologist": false,
        "ent": true,
        "gynecologist": true,
        "urologist": true,
        "orthopedist": false,
        "psychologist": true,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": false
      }
    },
    {
      "name": "Centre hospitalier Rives de Seine - Neuilly-sur-Seine",
      "place_id": "rives-seine-neuilly",
      "description": "Le Centre hospitalier Rives de Seine est un établissement de santé public situé à Neuilly-sur-Seine. Cet hôpital dessert la population locale avec des services complets d'urgences et de médecine générale.\n\nL'établissement dispose de services d'urgences polyvalents ouverts 24h/24, permettant une prise en charge immédiate des patients. Le centre offre également des services de médecine interne, chirurgie générale et spécialisée.\n\nLe CHR Rives de Seine met l'accent sur l'accessibilité, l'accueil des patients et la continuité de soins. L'hôpital bénéficie d'équipements modernes et d'équipes pluridisciplinaires dédiées.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": false,
        "cardiologist": true,
        "pulmonologist": true,
        "nephrologist": true,
        "gasteroenterologist": true,
        "endocrinologist": false,
        "dermatologist": false,
        "ent": true,
        "gynecologist": true,
        "urologist": true,
        "orthopedist": false,
        "psychologist": true,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": false
      }
    },
    {
      "name": "Hôpital Necker Enfants Malades",
      "place_id": "necker-paris",
      "description": "L'Hôpital Necker-Enfants Malades est le principal hôpital pédiatrique de Paris et un centre de référence reconnu internationalement. Situé dans le 15e arrondissement, cet établissement spécialisé accueille enfants et nourrissons depuis plus de 200 ans.\n\nNecker s'est affirmé comme un centre d'excellence en chirurgie pédiatrique, maladies rares, neuro-pédiatrie et oncologie pédiatrique. L'hôpital dispose d'équipements ultramodernes adaptés à l'enfant et d'une équipe médicale hautement spécialisée.\n\nL'établissement combine expertise médicale exceptionnelle et environnement bienveillant. Les services d'urgences pédiatriques fonctionnent 24h/24 avec une prise en charge adaptée aux enfants.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": false,
        "cardiologist": true,
        "pulmonologist": true,
        "nephrologist": true,
        "gasteroenterologist": true,
        "endocrinologist": true,
        "dermatologist": false,
        "ent": true,
        "gynecologist": false,
        "urologist": true,
        "orthopedist": true,
        "psychologist": true,
        "neurosurgeon": true,
        "pediatric_surgeon": true,
        "orthopedic_surgeon": true
      }
    },
    {
      "name": "Hôpital Européen de Paris",
      "place_id": "europeen-paris",
      "description": "L'Hôpital Européen de Paris est un établissement de santé privé moderne situé à Paris. Cet hôpital de qualité offre une prise en charge complète avec services d'urgences et chirurgie spécialisée.\n\nL'établissement dispose d'équipements diagnostiques et thérapeutiques de pointe. Les services sont organisés pour assurer une prise en charge rapide et efficace des patients.\n\nL'hôpital place la qualité du service et le confort du patient au cœur de ses préoccupations. Les équipes pluridisciplinaires assurent une prise en charge optimale.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": false,
        "cardiologist": true,
        "pulmonologist": true,
        "nephrologist": false,
        "gasteroenterologist": true,
        "endocrinologist": true,
        "dermatologist": false,
        "ent": true,
        "gynecologist": true,
        "urologist": true,
        "orthopedist": true,
        "psychologist": true,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": true
      }
    },
    {
      "name": "Centre Hospitalier National d'Ophtalmologie des Quinze-Vingts",
      "place_id": "quinze-vingts-paris",
      "description": "Le Centre Hospitalier National d'Ophtalmologie des Quinze-Vingts est un établissement spécialisé en ophtalmologie situé dans le 11e arrondissement de Paris. Fondé en 1260 par Saint-Louis, c'est l'un des plus anciens hôpitaux spécialisés d'Europe.\n\nCe centre est reconnu comme référence nationale et internationale en ophtalmologie. Il dispose de technologies diagnostiques ophtalmologiques parmi les plus avancées et traite les pathologies oculaires complexes.\n\nL'établissement offre une prise en charge complète incluant consultation, diagnostic, chirurgie ophtalmologique et suivi. Les professionnels sont des experts reconnus en ophtalmologie.",
      "fire_fighter": false,
      "social_worker": true,
      "professionnal": {
        "internist": false,
        "pmr": false,
        "rheumatologist": false,
        "cardiologist": false,
        "pulmonologist": false,
        "nephrologist": false,
        "gasteroenterologist": false,
        "endocrinologist": false,
        "dermatologist": true,
        "ent": false,
        "gynecologist": false,
        "urologist": false,
        "orthopedist": false,
        "psychologist": true,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": false
      }
    },
    {
      "name": "Hôpital Robert Debré",
      "place_id": "robert-debre-paris",
      "description": "L'Hôpital Robert Debré est un CHU pédiatrique situé dans le 19e arrondissement de Paris. Cet établissement spécialisé en pédiatrie offre une prise en charge complète pour les enfants et les adolescents.\n\nL'hôpital dispose de services pédiatriques complets incluant urgences, réanimation pédiatrique et chirurgie pédiatrique. Les équipes sont spécialisées dans le traitement des pathologies de l'enfant.\n\nRobert Debré s'engage pour l'humanisation des soins pédiatriques et crée un environnement adapté à l'enfant. L'établissement participe à la recherche pédiatrique et à la formation des futurs professionnels.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": false,
        "cardiologist": true,
        "pulmonologist": true,
        "nephrologist": true,
        "gasteroenterologist": true,
        "endocrinologist": true,
        "dermatologist": false,
        "ent": true,
        "gynecologist": false,
        "urologist": true,
        "orthopedist": true,
        "psychologist": true,
        "neurosurgeon": false,
        "pediatric_surgeon": true,
        "orthopedic_surgeon": true
      }
    },
    {
      "name": "Hôpital Cochin",
      "place_id": "cochin-paris",
      "description": "L'Hôpital Cochin est un hôpital universitaire parisien de renom situé dans le 5e arrondissement. Fondé au XVIIe siècle, il a connu une modernisation progressive tout en conservant ses valeurs d'excellence médicale et d'humanité.\n\nL'établissement s'est spécialisé en rhumatologie, oncologie, chirurgie digestive et vasculaire, domaines dans lesquels il figure parmi les centres de référence français. Cochin dispose de services d'urgences performants, d'un bloc opératoire moderne et d'unités de soins spécialisées reconnues.\n\nL'hôpital accorde une place importante à la recherche clinique et à l'innovation médicale. L'accessibilité pour les personnes en situation de handicap est une priorité.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": true,
        "cardiologist": true,
        "pulmonologist": true,
        "nephrologist": false,
        "gasteroenterologist": true,
        "endocrinologist": true,
        "dermatologist": true,
        "ent": true,
        "gynecologist": true,
        "urologist": true,
        "orthopedist": true,
        "psychologist": true,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": true
      }
    },
    {
      "name": "Hôpital Saint-Antoine",
      "place_id": "saint-antoine-paris",
      "description": "L'Hôpital Saint-Antoine est un CHU universitaire situé dans le 12e arrondissement de Paris, reconnu pour son excellence en gastro-entérologie, hépato-pancréatologie et pathologie digestive. Cet établissement de haut niveau offre une prise en charge globale des pathologies du tube digestif.\n\nHistoriquement fondé en 1653, Saint-Antoine a progressivement modernisé ses installations et ses services. L'hôpital dispose d'un centre de traitement du cancer digestif de renommée française.\n\nL'établissement s'illustre par son implication dans la recherche clinique et la formation universitaire. Les services d'urgences gastriques et d'endoscopie thérapeutique fonctionnent en permanence.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": false,
        "cardiologist": false,
        "pulmonologist": true,
        "nephrologist": true,
        "gasteroenterologist": true,
        "endocrinologist": true,
        "dermatologist": true,
        "ent": false,
        "gynecologist": false,
        "urologist": false,
        "orthopedist": false,
        "psychologist": true,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": false
      }
    },
    {
      "name": "Hôpital Tenon",
      "place_id": "tenon-paris",
      "description": "L'Hôpital Tenon est un CHU universitaire situé dans le 20e arrondissement de Paris, reconnu pour son expertise en pneumologie, cancérologie et gériatrie. Cet établissement de renommée nationale accueille une population très variée de patients.\n\nL'hôpital s'est progressivement construit une solide réputation en recherche médicale et enseignement universitaire. Il dispose de services d'urgences complets, d'un centre de traitement du cancer de classe mondiale et de départements spécialisés.\n\nTenon s'engage pour l'humanisation des soins et place le patient au centre de ses préoccupations. L'établissement dispose de structures modernes et d'un service de réanimation 24h/24.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": true,
        "cardiologist": true,
        "pulmonologist": true,
        "nephrologist": true,
        "gasteroenterologist": true,
        "endocrinologist": true,
        "dermatologist": true,
        "ent": false,
        "gynecologist": false,
        "urologist": true,
        "orthopedist": false,
        "psychologist": true,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": false
      }
    },
    {
      "name": "Hôpital Pitié-Salpêtrière",
      "place_id": "pitie-salpetriere-paris",
      "description": "L'Hôpital de la Pitié-Salpêtrière est l'un des plus grands CHU d'Europe, reconnu mondialement pour son excellence médicale. Situé dans le 13e arrondissement de Paris, cet établissement prestigieux accueille plus de 1 million de patients annuels.\n\nHistoriquement fondé en 1656, la Pitié-Salpêtrière s'est affirmée comme un centre d'excellence en neurologie, cardiologie, traumatologie et chirurgie orthopédique. L'hôpital dispose d'équipements technologiques de dernière génération.\n\nL'établissement accueille des patients présentant les pathologies les plus complexes. Les services d'urgences et de réanimation fonctionnent 24h/24 pour assurer une prise en charge rapide.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": false,
        "cardiologist": true,
        "pulmonologist": true,
        "nephrologist": false,
        "gasteroenterologist": true,
        "endocrinologist": true,
        "dermatologist": false,
        "ent": true,
        "gynecologist": true,
        "urologist": true,
        "orthopedist": true,
        "psychologist": true,
        "neurosurgeon": true,
        "pediatric_surgeon": true,
        "orthopedic_surgeon": true
      }
    },
    {
      "name": "Hôpital Delafontaine",
      "place_id": "delafontaine-stdenis",
      "description": "L'Hôpital Delafontaine est un établissement de santé public situé à Saint-Denis en Seine-Saint-Denis. Cet hôpital dessert le nord de la région parisienne avec des services complets d'urgences et de médecine générale.\n\nL'établissement dispose de services d'urgences polyvalents ouverts 24h/24 permettant une prise en charge immédiate. L'hôpital offre également des services de médecine interne, chirurgie générale et spécialisée.\n\nHôpital Delafontaine s'engage pour l'accessibilité et l'accueil des patients. L'établissement bénéficie d'équipements modernes et d'équipes pluridisciplinaires dédiées aux urgences.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": false,
        "cardiologist": true,
        "pulmonologist": true,
        "nephrologist": true,
        "gasteroenterologist": true,
        "endocrinologist": false,
        "dermatologist": false,
        "ent": true,
        "gynecologist": true,
        "urologist": true,
        "orthopedist": false,
        "psychologist": true,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": false
      }
    },
    {
      "name": "Hôpital Saint-Joseph",
      "place_id": "saint-joseph-paris",
      "description": "L'Hôpital Saint-Joseph est un établissement de santé privé situé à Paris. Cet hôpital propose une prise en charge de qualité avec services d'urgences et chirurgie générale et spécialisée.\n\nL'établissement dispose d'équipements diagnostiques et thérapeutiques modernes. Les services sont organisés pour assurer une prise en charge rapide et efficace des patients.\n\nL'hôpital place la qualité du service et l'accueil personnalisé du patient au cœur de ses préoccupations. Les équipes assurent une continuité de soins optimale.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": false,
        "cardiologist": true,
        "pulmonologist": true,
        "nephrologist": false,
        "gasteroenterologist": true,
        "endocrinologist": true,
        "dermatologist": false,
        "ent": true,
        "gynecologist": true,
        "urologist": true,
        "orthopedist": false,
        "psychologist": true,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": false
      }
    },
    {
      "name": "Hôpital européen Georges-Pompidou",
      "place_id": "pompidou-paris",
      "description": "L'Hôpital Européen Georges-Pompidou (HEGP) est un établissement ultramoderne situé dans le 15e arrondissement de Paris, construit selon les principes de la médecine contemporaine. Inauguré en 2000, cet hôpital incarne l'innovation dans l'organisation et les technologies médicales.\n\nL'HEGP s'est affirmé comme un centre d'excellence en cardiologie, neurologie, chirurgie vasculaire et urgences. L'établissement dispose d'architectures et d'équipements optimisés pour la fluidité des parcours patients.\n\nCet hôpital de pointe place la prise en charge du patient au cœur de son modèle organisationnel. Les services d'urgences polyvalentes et la réanimation fonctionnent 24h/24.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": false,
        "cardiologist": true,
        "pulmonologist": true,
        "nephrologist": false,
        "gasteroenterologist": true,
        "endocrinologist": true,
        "dermatologist": false,
        "ent": true,
        "gynecologist": false,
        "urologist": true,
        "orthopedist": true,
        "psychologist": true,
        "neurosurgeon": true,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": true
      }
    },
    {
      "name": "Hôpital Croix Saint-Simon",
      "place_id": "croix-saint-simon-paris",
      "description": "L'Hôpital Croix Saint-Simon est un établissement de santé situé dans le 20e arrondissement de Paris. Cet hôpital propose des services d'urgences et de médecine générale adaptés à la population locale.\n\nL'établissement dispose d'une unité d'urgences ouverte 24h/24. L'hôpital offre également des services de médecine interne et de chirurgie générale.\n\nL'établissement s'engage pour l'accessibilité et la continuité de soins. Les équipes pluridisciplinaires assurent une prise en charge de qualité.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": false,
        "cardiologist": true,
        "pulmonologist": true,
        "nephrologist": true,
        "gasteroenterologist": true,
        "endocrinologist": false,
        "dermatologist": false,
        "ent": false,
        "gynecologist": false,
        "urologist": true,
        "orthopedist": false,
        "psychologist": true,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": false
      }
    },
    {
      "name": "Hôpital Louis Mourier",
      "place_id": "louis-mourier-colombes",
      "description": "L'Hôpital Louis Mourier est un CHU situé à Colombes dans les Hauts-de-Seine. Cet établissement offre une prise en charge complète avec services d'urgences performants et chirurgie générale et spécialisée.\n\nL'hôpital dispose d'une réanimation complète et de services spécialisés pour traiter les pathologies aigues. L'établissement assure une continuité de soins optimale.\n\nLouis Mourier s'engage pour la qualité médicale et l'accueil des patients. Les équipes pluridisciplinaires travaillent en permanence pour les urgences.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": false,
        "cardiologist": true,
        "pulmonologist": true,
        "nephrologist": true,
        "gasteroenterologist": true,
        "endocrinologist": false,
        "dermatologist": false,
        "ent": true,
        "gynecologist": true,
        "urologist": true,
        "orthopedist": false,
        "psychologist": true,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": false
      }
    },
    {
      "name": "Hôpital Foch",
      "place_id": "foch-suresnes",
      "description": "L'Hôpital Foch est un établissement de santé privé d'intérêt collectif (ESPIC) situé à Suresnes dans les Hauts-de-Seine. Depuis sa création en 1892, il fait partie des plus importants centres hospitaliers de la région Île-de-France.\n\nCet hôpital dispose d'une réputation d'excellence en chirurgie, orthopédie, cardiologie et traumatologie. L'établissement accueille près de 400 000 patients annuels et participe au service public.\n\nBeaujon bénéficie d'un partenariat stratégique avec l'Université de Versailles Saint-Quentin-en-Yvelines. Les dernières avancées médicales sont intégrées au service des soins.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": false,
        "cardiologist": true,
        "pulmonologist": true,
        "nephrologist": true,
        "gasteroenterologist": true,
        "endocrinologist": true,
        "dermatologist": false,
        "ent": true,
        "gynecologist": true,
        "urologist": true,
        "orthopedist": true,
        "psychologist": true,
        "neurosurgeon": false,
        "pediatric_surgeon": true,
        "orthopedic_surgeon": true
      }
    },
    {
      "name": "Centre médico-chirurgical Floréal",
      "place_id": "floreal-paris",
      "description": "Le Centre médico-chirurgical Floréal est une clinique privée offrant une prise en charge complète de chirurgie et médecine générale. Cet établissement dispose d'équipements modernes et d'équipes qualifiées.\n\nLa clinique propose des services de chirurgie générale, vasculaire et spécialisée. L'établissement dispose d'une unité d'urgences adaptée.\n\nFloréal s'engage pour l'accueil personnalisé et la qualité de service. Les patients bénéficient d'une prise en charge de haut niveau.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": false,
        "cardiologist": true,
        "pulmonologist": false,
        "nephrologist": false,
        "gasteroenterologist": true,
        "endocrinologist": false,
        "dermatologist": false,
        "ent": false,
        "gynecologist": false,
        "urologist": true,
        "orthopedist": true,
        "psychologist": false,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": true
      }
    },
    {
      "name": "Hôpital Avicenne",
      "place_id": "avicenne-bobigny",
      "description": "L'Hôpital Avicenne est un CHU situé à Bobigny en Seine-Saint-Denis. Cet établissement offre une prise en charge complète avec services d'urgences performants et spécialités médicales variées.\n\nL'hôpital dispose d'une unité de réanimation complète et de services d'urgences ouverts 24h/24. L'établissement assure une continuité de soins optimale pour les patients.\n\nAvicenne s'engage pour l'accessibilité et la qualité médicale. Les équipes pluridisciplinaires travaillent pour offrir une prise en charge de haut niveau.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": true,
        "cardiologist": true,
        "pulmonologist": true,
        "nephrologist": true,
        "gasteroenterologist": true,
        "endocrinologist": true,
        "dermatologist": false,
        "ent": true,
        "gynecologist": true,
        "urologist": true,
        "orthopedist": false,
        "psychologist": true,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": false
      }
    },
    {
      "name": "Hôpital Armand-Trousseau",
      "place_id": "trousseau-paris",
      "description": "L'Hôpital Armand-Trousseau est un CHU situé dans le 12e arrondissement de Paris, spécialisé en pédiatrie. Cet établissement propose une prise en charge complète pour les enfants et adolescents.\n\nL'hôpital dispose de services pédiatriques complets incluant urgences pédiatriques, réanimation et chirurgie pédiatrique. Les équipes sont spécialisées dans le traitement des pathologies de l'enfant.\n\nTrousseau s'engage pour l'humanisation des soins pédiatriques. L'établissement participe à la recherche pédiatrique et à la formation continue.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": false,
        "cardiologist": true,
        "pulmonologist": true,
        "nephrologist": true,
        "gasteroenterologist": true,
        "endocrinologist": true,
        "dermatologist": false,
        "ent": true,
        "gynecologist": false,
        "urologist": true,
        "orthopedist": true,
        "psychologist": true,
        "neurosurgeon": false,
        "pediatric_surgeon": true,
        "orthopedic_surgeon": true
      }
    },
    {
      "name": "Hôpital Ambroise Paré",
      "place_id": "ambroise-pare-boulogne",
      "description": "L'Hôpital Ambroise Paré est un CHU situé à Boulogne-Billancourt dans les Hauts-de-Seine. Cet établissement propose des services complets d'urgences et de chirurgie générale et spécialisée.\n\nL'hôpital dispose d'une réanimation complète et de services d'urgences performants ouverts 24h/24. L'établissement assure une continuité de soins optimale.\n\nAmbroise Paré s'engage pour la qualité médicale et l'accueil des patients. Les équipes pluridisciplinaires offrent une prise en charge de haut niveau.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": false,
        "cardiologist": true,
        "pulmonologist": true,
        "nephrologist": true,
        "gasteroenterologist": true,
        "endocrinologist": false,
        "dermatologist": false,
        "ent": true,
        "gynecologist": true,
        "urologist": true,
        "orthopedist": true,
        "psychologist": true,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": true
      }
    },
    {
      "name": "Hôpital Max Fourestier",
      "place_id": "max-fourestier-nanterre",
      "description": "L'Hôpital Max Fourestier est un établissement de santé situé à Nanterre dans les Hauts-de-Seine. Cet hôpital propose des services d'urgences et de médecine générale adaptés à la population locale.\n\nL'établissement dispose d'une unité d'urgences ouverte 24h/24. L'hôpital offre également des services de médecine interne et de chirurgie générale.\n\nMax Fourestier s'engage pour l'accessibilité et la continuité de soins. Les équipes assurent une prise en charge de qualité.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": false,
        "cardiologist": true,
        "pulmonologist": true,
        "nephrologist": false,
        "gasteroenterologist": true,
        "endocrinologist": false,
        "dermatologist": false,
        "ent": false,
        "gynecologist": false,
        "urologist": true,
        "orthopedist": false,
        "psychologist": true,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": false
      }
    },
    {
      "name": "Clinique de l'Estrée",
      "place_id": "estree-rueil",
      "description": "La Clinique de l'Estrée est un établissement de santé privé situé à Rueil-Malmaison dans les Hauts-de-Seine. Cet établissement propose une prise en charge de qualité avec chirurgie générale et spécialisée.\n\nLa clinique dispose d'équipements diagnostiques et thérapeutiques modernes. Les services sont organisés pour assurer une prise en charge rapide et efficace.\n\nL'Estrée place la qualité du service et l'accueil personnalisé du patient au cœur de ses préoccupations. Les équipes offrent une continuité de soins optimale.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": false,
        "cardiologist": true,
        "pulmonologist": false,
        "nephrologist": false,
        "gasteroenterologist": true,
        "endocrinologist": false,
        "dermatologist": false,
        "ent": false,
        "gynecologist": true,
        "urologist": true,
        "orthopedist": true,
        "psychologist": false,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": true
      }
    },
    {
      "name": "Centre Hospitalier Public Fondation Vallée",
      "place_id": "fondation-vallee-antony",
      "description": "Le Centre Hospitalier Public Fondation Vallée est un établissement de santé spécialisé en psychiatrie et santé mentale situé à Antony dans les Hauts-de-Seine. Cet établissement propose une prise en charge complète des pathologies psychiatriques.\n\nL'établissement dispose d'unités de soins adaptées aux troubles psychiatriques aigus et chroniques. L'établissement assure une continuité de soins et des approches thérapeutiques innovantes.\n\nFondation Vallée s'engage pour l'humanisation des soins en psychiatrie. Les équipes pluridisciplinaires offrent une prise en charge de haut niveau.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": false,
        "cardiologist": false,
        "pulmonologist": false,
        "nephrologist": false,
        "gasteroenterologist": false,
        "endocrinologist": true,
        "dermatologist": false,
        "ent": false,
        "gynecologist": false,
        "urologist": false,
        "orthopedist": false,
        "psychologist": true,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": false
      }
    },
    {
      "name": "Hôpital Bicêtre",
      "place_id": "bicetre-klamath",
      "description": "L'Hôpital Bicêtre est un CHU situé au Kremlin-Bicêtre dans le Val-de-Marne. Cet établissement prestigieux offre une prise en charge complète avec services d'urgences performants et spécialités médicales variées.\n\nL'hôpital dispose d'une réanimation complète et de services spécialisés pour traiter les pathologies aigues complexes. L'établissement assure une continuité de soins optimale.\n\nBicêtre s'engage pour la qualité médicale et l'accueil des patients. Les équipes pluridisciplinaires travaillent en permanence pour les urgences.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": true,
        "cardiologist": true,
        "pulmonologist": true,
        "nephrologist": true,
        "gasteroenterologist": true,
        "endocrinologist": true,
        "dermatologist": false,
        "ent": false,
        "gynecologist": false,
        "urologist": true,
        "orthopedist": false,
        "psychologist": true,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": false
      }
    },
    {
      "name": "Centre hospitalier d'Argenteuil",
      "place_id": "argenteuil",
      "description": "Le Centre hospitalier d'Argenteuil est un établissement de santé public situé à Argenteuil dans le Val-d'Oise. Cet hôpital propose des services d'urgences et de médecine générale adaptés à la population locale.\n\nL'établissement dispose d'une unité d'urgences ouverte 24h/24. L'hôpital offre également des services de médecine interne et de chirurgie générale.\n\nArgentueuil s'engage pour l'accessibilité et la continuité de soins. Les équipes assurent une prise en charge de qualité.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": false,
        "cardiologist": true,
        "pulmonologist": true,
        "nephrologist": true,
        "gasteroenterologist": true,
        "endocrinologist": false,
        "dermatologist": false,
        "ent": true,
        "gynecologist": true,
        "urologist": true,
        "orthopedist": false,
        "psychologist": true,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": false
      }
    },
    {
      "name": "Centre hospitalier intercommunal André Grégoire",
      "place_id": "gregoire-montreuil",
      "description": "Le Centre hospitalier intercommunal André Grégoire est un établissement de santé public situé à Montreuil en Seine-Saint-Denis. Cet hôpital intercommunal offre une prise en charge complète pour la population.\n\nL'établissement dispose d'une unité d'urgences ouverte 24h/24 et de services de médecine générale. L'hôpital offre également des services de chirurgie générale et spécialisée.\n\nAndré Grégoire s'engage pour l'accessibilité et la qualité de soins. Les équipes pluridisciplinaires travaillent pour une prise en charge optimale.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": false,
        "cardiologist": true,
        "pulmonologist": true,
        "nephrologist": true,
        "gasteroenterologist": true,
        "endocrinologist": false,
        "dermatologist": false,
        "ent": true,
        "gynecologist": true,
        "urologist": true,
        "orthopedist": false,
        "psychologist": true,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": false
      }
    },
    {
      "name": "Hôpital d'Instruction des Armées Percy",
      "place_id": "percy-clamart",
      "description": "L'Hôpital d'Instruction des Armées Percy est un établissement militaire situé à Clamart dans les Hauts-de-Seine. Cet hôpital propose une prise en charge complète pour le personnel militaire et les civils en cas d'urgence.\n\nL'établissement dispose d'une réanimation complète et de services d'urgences performants. L'hôpital assure une continuité de soins optimale.\n\nPercyt s'engage pour l'excellence médicale et l'accueil des patients. Les équipes disposent d'une expertise en traumatologie et urgences.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": false,
        "cardiologist": true,
        "pulmonologist": true,
        "nephrologist": false,
        "gasteroenterologist": true,
        "endocrinologist": false,
        "dermatologist": false,
        "ent": true,
        "gynecologist": false,
        "urologist": true,
        "orthopedist": true,
        "psychologist": true,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": true
      }
    },
    {
      "name": "Hôpital privé Nord-Parisien",
      "place_id": "nord-parisien-montreuil",
      "description": "L'Hôpital privé Nord-Parisien est un établissement de santé privé offrant une prise en charge de qualité. Cet hôpital propose des services de chirurgie générale et spécialisée.\n\nL'établissement dispose d'équipements diagnostiques et thérapeutiques modernes. Les services sont organisés pour assurer une prise en charge efficace.\n\nNord-Parisien place la qualité du service et l'accueil personnalisé au cœur de ses préoccupations. Les équipes offrent une continuité de soins optimale.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": false,
        "cardiologist": true,
        "pulmonologist": false,
        "nephrologist": false,
        "gasteroenterologist": true,
        "endocrinologist": false,
        "dermatologist": false,
        "ent": false,
        "gynecologist": true,
        "urologist": true,
        "orthopedist": true,
        "psychologist": false,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": true
      }
    },
    {
      "name": "Hôpital privé de la Seine Saint-Denis",
      "place_id": "prive-seine-saint-denis",
      "description": "L'Hôpital privé de la Seine Saint-Denis est un établissement de santé privé proposant une prise en charge complète. Cet hôpital offre des services d'urgences et de chirurgie générale et spécialisée.\n\nL'établissement dispose d'équipements diagnostiques modernes et de services adaptés. Les équipes sont organisées pour assurer une prise en charge rapide et efficace.\n\nCet hôpital privé place la qualité du service et le confort du patient au cœur de ses préoccupations.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": false,
        "cardiologist": true,
        "pulmonologist": true,
        "nephrologist": true,
        "gasteroenterologist": true,
        "endocrinologist": false,
        "dermatologist": false,
        "ent": true,
        "gynecologist": true,
        "urologist": true,
        "orthopedist": false,
        "psychologist": true,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": false
      }
    },
    {
      "name": "Clinique Claude Bernard",
      "place_id": "claude-bernard-ermont",
      "description": "La Clinique Claude Bernard est un établissement de santé privé situé à Ermont dans le Val-d'Oise. Cet établissement propose une prise en charge de qualité avec services de chirurgie générale et spécialisée.\n\nLa clinique dispose d'équipements diagnostiques et thérapeutiques modernes. Les services sont organisés pour assurer une prise en charge rapide et efficace.\n\nClaude Bernard place la qualité du service et l'accueil personnalisé du patient au cœur de ses préoccupations.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": false,
        "cardiologist": true,
        "pulmonologist": false,
        "nephrologist": false,
        "gasteroenterologist": true,
        "endocrinologist": false,
        "dermatologist": false,
        "ent": false,
        "gynecologist": true,
        "urologist": true,
        "orthopedist": true,
        "psychologist": false,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": true
      }
    },
    {
      "name": "Centre Hospitalier des Quatre Villes",
      "place_id": "quatre-villes-sarcelles",
      "description": "Le Centre Hospitalier des Quatre Villes est un établissement public situé à Sarcelles dans le Val-d'Oise. Cet hôpital intercommunal offre une prise en charge complète pour la population locale.\n\nL'établissement dispose d'une unité d'urgences ouverte 24h/24 et de services de médecine générale. L'hôpital offre également des services de chirurgie générale.\n\nQuatre Villes s'engage pour l'accessibilité et la qualité de soins. Les équipes travaillent pour une prise en charge optimale.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": false,
        "cardiologist": true,
        "pulmonologist": true,
        "nephrologist": false,
        "gasteroenterologist": true,
        "endocrinologist": false,
        "dermatologist": false,
        "ent": false,
        "gynecologist": true,
        "urologist": true,
        "orthopedist": false,
        "psychologist": true,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": false
      }
    },
    {
      "name": "Hôpital Antoine Béclère",
      "place_id": "antoine-becleere-clamart",
      "description": "L'Hôpital Antoine Béclère est un CHU situé à Clamart dans les Hauts-de-Seine. Cet établissement propose une prise en charge complète avec services d'urgences performants et spécialités médicales variées.\n\nL'hôpital dispose d'une réanimation complète et de services spécialisés. L'établissement assure une continuité de soins optimale pour les patients.\n\nAntoine Béclère s'engage pour la qualité médicale. Les équipes pluridisciplinaires offrent une prise en charge de haut niveau.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": false,
        "cardiologist": true,
        "pulmonologist": true,
        "nephrologist": true,
        "gasteroenterologist": true,
        "endocrinologist": true,
        "dermatologist": false,
        "ent": true,
        "gynecologist": true,
        "urologist": false,
        "orthopedist": false,
        "psychologist": true,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": false
      }
    },
    {
      "name": "Hôpital Jean Verdier",
      "place_id": "jean-verdier-bondy",
      "description": "L'Hôpital Jean Verdier est un CHU situé à Bondy en Seine-Saint-Denis. Cet établissement propose une prise en charge complète pour la population locale et au-delà.\n\nL'hôpital dispose d'une unité d'urgences ouverte 24h/24 et de services de médecine générale. L'établissement offre également des services spécialisés.\n\nJean Verdier s'engage pour l'accessibilité et la qualité de soins. Les équipes travaillent pour une prise en charge optimale.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": false,
        "cardiologist": true,
        "pulmonologist": true,
        "nephrologist": true,
        "gasteroenterologist": true,
        "endocrinologist": false,
        "dermatologist": false,
        "ent": true,
        "gynecologist": true,
        "urologist": true,
        "orthopedist": false,
        "psychologist": true,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": false
      }
    },
    {
      "name": "Hôpital privé de Vitry - Site Pasteur",
      "place_id": "vitry-pasteur",
      "description": "L'Hôpital privé de Vitry Site Pasteur est un établissement de santé privé proposant une prise en charge de qualité. Cet hôpital offre des services de chirurgie générale et spécialisée.\n\nL'établissement dispose d'équipements diagnostiques modernes. Les services sont organisés pour assurer une prise en charge efficace et rapide.\n\nCet établissement place la qualité du service et l'accueil personnalisé au cœur de ses préoccupations.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": false,
        "cardiologist": true,
        "pulmonologist": false,
        "nephrologist": false,
        "gasteroenterologist": true,
        "endocrinologist": false,
        "dermatologist": false,
        "ent": false,
        "gynecologist": true,
        "urologist": true,
        "orthopedist": true,
        "psychologist": false,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": true
      }
    },
    {
      "name": "Hôpital Privé Armand Brillard",
      "place_id": "armand-brillard",
      "description": "L'Hôpital Privé Armand Brillard est un établissement de santé privé offrant une prise en charge de qualité. Cet hôpital propose des services de chirurgie générale et spécialisée.\n\nL'établissement dispose d'équipements diagnostiques modernes et de services adaptés. Les équipes sont organisées pour assurer une prise en charge rapide et efficace.\n\nArmand Brillard place la qualité du service et le confort du patient au cœur de ses préoccupations.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": false,
        "cardiologist": true,
        "pulmonologist": true,
        "nephrologist": false,
        "gasteroenterologist": true,
        "endocrinologist": false,
        "dermatologist": false,
        "ent": true,
        "gynecologist": true,
        "urologist": true,
        "orthopedist": false,
        "psychologist": true,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": false
      }
    },
    {
      "name": "Hôpital Simone Veil",
      "place_id": "simone-veil-eaubonne",
      "description": "L'Hôpital Simone Veil est un établissement de santé public situé à Eaubonne dans le Val-d'Oise. Cet hôpital propose des services d'urgences et de médecine générale adaptés à la population locale.\n\nL'établissement dispose d'une unité d'urgences ouverte 24h/24. L'hôpital offre également des services de médecine interne et de chirurgie générale.\n\nSimone Veil s'engage pour l'accessibilité et la continuité de soins. Les équipes assurent une prise en charge de qualité.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": false,
        "cardiologist": true,
        "pulmonologist": true,
        "nephrologist": false,
        "gasteroenterologist": true,
        "endocrinologist": false,
        "dermatologist": false,
        "ent": true,
        "gynecologist": true,
        "urologist": true,
        "orthopedist": false,
        "psychologist": true,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": false
      }
    },
    {
      "name": "Hôpital de l'Est Parisien",
      "place_id": "est-parisien-bagnolet",
      "description": "L'Hôpital de l'Est Parisien est un établissement de santé public situé à Bagnolet en Seine-Saint-Denis. Cet hôpital propose une prise en charge complète pour la population locale.\n\nL'établissement dispose d'une unité d'urgences ouverte 24h/24. L'hôpital offre également des services de médecine générale et de chirurgie générale.\n\nEst Parisien s'engage pour l'accessibilité et la qualité de soins. Les équipes travaillent pour une prise en charge optimale.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": false,
        "cardiologist": true,
        "pulmonologist": true,
        "nephrologist": true,
        "gasteroenterologist": true,
        "endocrinologist": false,
        "dermatologist": false,
        "ent": true,
        "gynecologist": true,
        "urologist": true,
        "orthopedist": false,
        "psychologist": true,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": false
      }
    },
    {
      "name": "Pôle de Santé du Plateau",
      "place_id": "plateau-montreuil",
      "description": "Le Pôle de Santé du Plateau est un établissement de santé public situé à Montreuil en Seine-Saint-Denis. Cet établissement propose des services de médecine générale et de soins spécialisés.\n\nLe pôle dispose de services adaptés aux patients. L'établissement offre une continuité de soins et un accueil adapté.\n\nPlateau s'engage pour l'accessibilité et la qualité de soins. Les équipes travaillent pour une prise en charge optimale.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": false,
        "cardiologist": false,
        "pulmonologist": true,
        "nephrologist": false,
        "gasteroenterologist": false,
        "endocrinologist": false,
        "dermatologist": false,
        "ent": false,
        "gynecologist": false,
        "urologist": false,
        "orthopedist": false,
        "psychologist": true,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": false
      }
    },
    {
      "name": "Hôpital privé de Thiais",
      "place_id": "prive-thiais",
      "description": "L'Hôpital privé de Thiais est un établissement de santé privé proposant une prise en charge de qualité. Cet hôpital offre des services de chirurgie générale et spécialisée.\n\nL'établissement dispose d'équipements diagnostiques modernes. Les services sont organisés pour assurer une prise en charge rapide et efficace.\n\nCet hôpital place la qualité du service et l'accueil personnalisé au cœur de ses préoccupations.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": false,
        "cardiologist": true,
        "pulmonologist": false,
        "nephrologist": false,
        "gasteroenterologist": true,
        "endocrinologist": false,
        "dermatologist": false,
        "ent": false,
        "gynecologist": true,
        "urologist": true,
        "orthopedist": true,
        "psychologist": false,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": true
      }
    },
    {
      "name": "Hôpital Henri Mondor",
      "place_id": "henri-mondor-creteil",
      "description": "L'Hôpital Henri Mondor est un CHU situé à Créteil dans le Val-de-Marne. Cet établissement propose une prise en charge complète avec services d'urgences performants et spécialités médicales variées.\n\nL'hôpital dispose d'une réanimation complète et de services spécialisés. L'établissement assure une continuité de soins optimale.\n\nHenri Mondor s'engage pour la qualité médicale. Les équipes pluridisciplinaires offrent une prise en charge de haut niveau.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": true,
        "cardiologist": true,
        "pulmonologist": true,
        "nephrologist": true,
        "gasteroenterologist": true,
        "endocrinologist": true,
        "dermatologist": false,
        "ent": true,
        "gynecologist": true,
        "urologist": true,
        "orthopedist": false,
        "psychologist": true,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": false
      }
    },
    {
      "name": "Centre hospitalier intercommunal de Créteil",
      "place_id": "intercommunal-creteil",
      "description": "Le Centre hospitalier intercommunal de Créteil est un établissement de santé public situé à Créteil dans le Val-de-Marne. Cet hôpital intercommunal offre une prise en charge complète pour la population.\n\nL'établissement dispose d'une unité d'urgences ouverte 24h/24 et de services de médecine générale. L'hôpital offre également des services spécialisés.\n\nCréteil s'engage pour l'accessibilité et la qualité de soins. Les équipes travaillent pour une prise en charge optimale.",
      "fire_fighter": true,
      "social_worker": true,
      "professionnal": {
        "internist": true,
        "pmr": true,
        "rheumatologist": false,
        "cardiologist": true,
        "pulmonologist": true,
        "nephrologist": true,
        "gasteroenterologist": true,
        "endocrinologist": false,
        "dermatologist": false,
        "ent": true,
        "gynecologist": true,
        "urologist": true,
        "orthopedist": false,
        "psychologist": true,
        "neurosurgeon": false,
        "pediatric_surgeon": false,
        "orthopedic_surgeon": false
      }
    }
  ]
}
